app.drey.Biblioteca
app.zen_browser.zen
ar.xjuan.Cambalache
be.alexandervanhee.gradia
ca.desrt.dconf-editor
com.github.marhkb.Pods
com.github.neithern.g4music
com.github.rafostar.Clapper
com.github.tchx84.Flatseal
com.google.ChromeDev
com.mattjakeman.ExtensionManager
com.notesnook.Notesnook
com.play0ad.zeroad
com.stremio.Stremio
com.toolstack.Folio
com.transmissionbt.Transmission
com.usebruno.Bruno
de.haeckerfelix.Fragments
dev.geopjr.Collision
dev.lapce.lapce
dev.qwery.AddWater
dev.vencord.Vesktop
dev.zed.Zed
eu.jumplink.Learn6502
info.febvre.Komikku
io.github.Cookiiieee.WSelector
io.github.flattool.Warehouse
io.github.giantpinkrobots.varia
io.github.josephmawa.Egghead
io.github.josephmawa.TextCompare
io.github.lincity_ng.lincity-ng
io.github.nokse22.inspector
io.github.nozwock.Packet
io.github.realmazharhussain.GdmSettings
io.github.swordpuffin.rewaita
io.github.voidforce.qsprawl
io.gitlab.theevilskeleton.Upscaler
io.missioncenter.MissionCenter
io.podman_desktop.PodmanDesktop
it.fabiodistasio.AntaresSQL
it.mijorus.gearlever
it.mijorus.smile
me.iepure.devtoolbox
net.newpipe.NewPipe
net.nokyan.Resources
net.werwolv.ImHex
nl.emphisia.icon
org.DolphinEmu.dolphin-emu
org.audacityteam.Audacity
org.gnome.Decibels
org.gnome.Fractal
org.gnome.Papers
org.gnome.design.IconLibrary
org.kde.kate
org.localsend.localsend_app
org.muttum.muttum
org.onlyoffice.desktopeditors
org.ppsspp.PPSSPP
org.videolan.VLC
page.kramo.Cartridges
re.sonny.Tangram
re.sonny.Workbench
se.sjoerd.Graphs
sh.ppy.osu
