app.drey.Biblioteca
app.zen_browser.zen
be.alexandervanhee.gradia
ca.desrt.dconf-editor
com.cisco.PacketTracer
com.collaboraoffice.Office
com.github.huluti.Curtail
com.github.marhkb.Pods
com.github.neithern.g4music
com.github.rafostar.Clapper
com.github.tchx84.Flatseal
com.github.tenderowl.frog
com.mattjakeman.ExtensionManager
com.notesnook.Notesnook
com.play0ad.zeroad
com.stremio.Stremio
com.transmissionbt.Transmission
com.usebottles.bottles
com.usebruno.Bruno
de.haeckerfelix.Fragments
dev.geopjr.Collision
dev.lapce.lapce
dev.vencord.Vesktop
dev.zed.Zed
eu.jumplink.Learn6502
info.febvre.Komikku
io.github.BrisklyDev.Brisk
io.github.Cookiiieee.WSelector
io.github.flattool.Warehouse
io.github.giantpinkrobots.varia
io.github.josephmawa.Egghead
io.github.josephmawa.TextCompare
io.github.kolunmi.Bazaar
io.github.nokse22.inspector
io.github.shonebinu.Brief
io.github.shonubot.Spruce
io.github.swordpuffin.rewaita
io.github.tobagin.Draughts
io.github.tobagin.Ntfyr
io.github.tobagin.digger
io.github.zingytomato.netpeek
io.gitlab.theevilskeleton.Upscaler
io.missioncenter.MissionCenter
io.podman_desktop.PodmanDesktop
io.qt.qtwebengine.BaseApp
it.fabiodistasio.AntaresSQL
it.mijorus.gearlever
it.mijorus.smile
me.iepure.devtoolbox
net.newpipe.NewPipe
net.nokyan.Resources
net.pcsx2.PCSX2
nl.emphisia.icon
org.DolphinEmu.dolphin-emu
org.audacityteam.Audacity
org.gaphor.Gaphor
org.gnome.Decibels
org.gnome.Fractal
org.gnome.Mines
org.gnome.Papers
org.gnome.design.IconLibrary
org.kde.ark
org.kde.kate
org.localsend.localsend_app
org.mozilla.firefox
org.muttum.muttum
org.onlyoffice.desktopeditors
org.ppsspp.PPSSPP
org.videolan.VLC
page.kramo.Cartridges
sh.ppy.osu
xyz.ketok.Speedtest
