app.drey.Biblioteca
app.zen_browser.zen
ar.xjuan.Cambalache
ca.desrt.dconf-editor
com.github.KRTirtho.Spotube
com.github.marhkb.Pods
com.github.neithern.g4music
com.github.rafostar.Clapper
com.github.tchx84.Flatseal
com.google.AndroidStudio
com.mattjakeman.ExtensionManager
com.notesnook.Notesnook
com.play0ad.zeroad
com.stremio.Service
com.toolstack.Folio
com.transmissionbt.Transmission
com.usebruno.Bruno
de.haeckerfelix.Fragments
dev.geopjr.Collision
dev.lapce.lapce
dev.qwery.AddWater
dev.vencord.Vesktop
dev.zed.Zed
io.anytype.anytype
io.github.josephmawa.Egghead
io.github.josephmawa.TextCompare
io.github.nokse22.inspector
io.github.realmazharhussain.GdmSettings
io.github.swordpuffin.wardrobe
io.github.voidforce.qsprawl
io.missioncenter.MissionCenter
io.podman_desktop.PodmanDesktop
it.fabiodistasio.AntaresSQL
it.mijorus.gearlever
it.mijorus.smile
net.veloren.veloren
net.werwolv.ImHex
nl.emphisia.icon
org.gnome.Crosswords
org.gnome.Fractal
org.gnome.design.IconLibrary
org.gnome.gitg
org.localsend.localsend_app
org.onlyoffice.desktopeditors
org.ppsspp.PPSSPP
org.videolan.VLC
page.kramo.Cartridges
re.sonny.Playhouse
re.sonny.Tangram
re.sonny.Workbench
se.sjoerd.Graphs
sh.ppy.osu
